<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <title>Jagaagiin,web</title>
</head>

<body>

    <h3 align="center">Бүгдээрээ сайхан амарсан уу</h3>
    <h1>Хичээлтэй холбоотой мэдээлэл хүргэхээр хийсэн болно</h1>
    <hr/>
    <h3>Хичээл 1:30 аас орох ба хүүхдүүд хичээл орхоос өмнө 10-30 минутийн өмнө ирэх</h3>
    <h3>зангиа порм өмсөх ёстой хувцас ба бал харандаа зэрэг хэрэглэгдэхүүнээ бэлдэж ирэх</h3>
    <h3>Хичээлд  хоцрохгүй ирэх, хичээлийн үеээр ангийс гарахгүй байхийг анхаарууляаа</h3>
    
